{
  "<|audio_0|>": 151677,
  "<|audio_100|>": 151777,
  "<|audio_101|>": 151778,
  "<|audio_102|>": 151779,
  "<|audio_103|>": 151780,
  "<|audio_104|>": 151781,
  "<|audio_105|>": 151782,
  "<|audio_106|>": 151783,
  "<|audio_107|>": 151784,
  "<|audio_108|>": 151785,
  "<|audio_109|>": 151786,
  "<|audio_10|>": 151687,
  "<|audio_110|>": 151787,
  "<|audio_111|>": 151788,
  "<|audio_112|>": 151789,
  "<|audio_113|>": 151790,
  "<|audio_114|>": 151791,
  "<|audio_115|>": 151792,
  "<|audio_116|>": 151793,
  "<|audio_117|>": 151794,
  "<|audio_118|>": 151795,
  "<|audio_119|>": 151796,
  "<|audio_11|>": 151688,
  "<|audio_120|>": 151797,
  "<|audio_121|>": 151798,
  "<|audio_122|>": 151799,
  "<|audio_123|>": 151800,
  "<|audio_124|>": 151801,
  "<|audio_125|>": 151802,
  "<|audio_126|>": 151803,
  "<|audio_127|>": 151804,
  "<|audio_128|>": 151805,
  "<|audio_129|>": 151806,
  "<|audio_12|>": 151689,
  "<|audio_130|>": 151807,
  "<|audio_131|>": 151808,
  "<|audio_132|>": 151809,
  "<|audio_133|>": 151810,
  "<|audio_134|>": 151811,
  "<|audio_135|>": 151812,
  "<|audio_136|>": 151813,
  "<|audio_137|>": 151814,
  "<|audio_138|>": 151815,
  "<|audio_139|>": 151816,
  "<|audio_13|>": 151690,
  "<|audio_140|>": 151817,
  "<|audio_141|>": 151818,
  "<|audio_142|>": 151819,
  "<|audio_143|>": 151820,
  "<|audio_144|>": 151821,
  "<|audio_145|>": 151822,
  "<|audio_146|>": 151823,
  "<|audio_147|>": 151824,
  "<|audio_148|>": 151825,
  "<|audio_149|>": 151826,
  "<|audio_14|>": 151691,
  "<|audio_150|>": 151827,
  "<|audio_151|>": 151828,
  "<|audio_152|>": 151829,
  "<|audio_153|>": 151830,
  "<|audio_154|>": 151831,
  "<|audio_155|>": 151832,
  "<|audio_156|>": 151833,
  "<|audio_157|>": 151834,
  "<|audio_158|>": 151835,
  "<|audio_159|>": 151836,
  "<|audio_15|>": 151692,
  "<|audio_160|>": 151837,
  "<|audio_161|>": 151838,
  "<|audio_162|>": 151839,
  "<|audio_163|>": 151840,
  "<|audio_164|>": 151841,
  "<|audio_165|>": 151842,
  "<|audio_166|>": 151843,
  "<|audio_167|>": 151844,
  "<|audio_168|>": 151845,
  "<|audio_169|>": 151846,
  "<|audio_16|>": 151693,
  "<|audio_170|>": 151847,
  "<|audio_171|>": 151848,
  "<|audio_172|>": 151849,
  "<|audio_173|>": 151850,
  "<|audio_174|>": 151851,
  "<|audio_175|>": 151852,
  "<|audio_176|>": 151853,
  "<|audio_177|>": 151854,
  "<|audio_178|>": 151855,
  "<|audio_179|>": 151856,
  "<|audio_17|>": 151694,
  "<|audio_180|>": 151857,
  "<|audio_181|>": 151858,
  "<|audio_182|>": 151859,
  "<|audio_183|>": 151860,
  "<|audio_184|>": 151861,
  "<|audio_185|>": 151862,
  "<|audio_186|>": 151863,
  "<|audio_187|>": 151864,
  "<|audio_188|>": 151865,
  "<|audio_189|>": 151866,
  "<|audio_18|>": 151695,
  "<|audio_190|>": 151867,
  "<|audio_191|>": 151868,
  "<|audio_192|>": 151869,
  "<|audio_193|>": 151870,
  "<|audio_194|>": 151871,
  "<|audio_195|>": 151872,
  "<|audio_196|>": 151873,
  "<|audio_197|>": 151874,
  "<|audio_198|>": 151875,
  "<|audio_199|>": 151876,
  "<|audio_19|>": 151696,
  "<|audio_1|>": 151678,
  "<|audio_200|>": 151877,
  "<|audio_201|>": 151878,
  "<|audio_202|>": 151879,
  "<|audio_203|>": 151880,
  "<|audio_204|>": 151881,
  "<|audio_205|>": 151882,
  "<|audio_206|>": 151883,
  "<|audio_207|>": 151884,
  "<|audio_208|>": 151885,
  "<|audio_209|>": 151886,
  "<|audio_20|>": 151697,
  "<|audio_210|>": 151887,
  "<|audio_211|>": 151888,
  "<|audio_212|>": 151889,
  "<|audio_213|>": 151890,
  "<|audio_214|>": 151891,
  "<|audio_215|>": 151892,
  "<|audio_216|>": 151893,
  "<|audio_217|>": 151894,
  "<|audio_218|>": 151895,
  "<|audio_219|>": 151896,
  "<|audio_21|>": 151698,
  "<|audio_220|>": 151897,
  "<|audio_221|>": 151898,
  "<|audio_222|>": 151899,
  "<|audio_223|>": 151900,
  "<|audio_224|>": 151901,
  "<|audio_225|>": 151902,
  "<|audio_226|>": 151903,
  "<|audio_227|>": 151904,
  "<|audio_228|>": 151905,
  "<|audio_229|>": 151906,
  "<|audio_22|>": 151699,
  "<|audio_230|>": 151907,
  "<|audio_231|>": 151908,
  "<|audio_232|>": 151909,
  "<|audio_233|>": 151910,
  "<|audio_234|>": 151911,
  "<|audio_235|>": 151912,
  "<|audio_236|>": 151913,
  "<|audio_237|>": 151914,
  "<|audio_238|>": 151915,
  "<|audio_239|>": 151916,
  "<|audio_23|>": 151700,
  "<|audio_240|>": 151917,
  "<|audio_241|>": 151918,
  "<|audio_242|>": 151919,
  "<|audio_243|>": 151920,
  "<|audio_244|>": 151921,
  "<|audio_245|>": 151922,
  "<|audio_246|>": 151923,
  "<|audio_247|>": 151924,
  "<|audio_248|>": 151925,
  "<|audio_249|>": 151926,
  "<|audio_24|>": 151701,
  "<|audio_250|>": 151927,
  "<|audio_251|>": 151928,
  "<|audio_252|>": 151929,
  "<|audio_253|>": 151930,
  "<|audio_254|>": 151931,
  "<|audio_255|>": 151932,
  "<|audio_256|>": 151933,
  "<|audio_257|>": 151934,
  "<|audio_258|>": 151935,
  "<|audio_259|>": 151936,
  "<|audio_25|>": 151702,
  "<|audio_260|>": 151937,
  "<|audio_261|>": 151938,
  "<|audio_262|>": 151939,
  "<|audio_263|>": 151940,
  "<|audio_264|>": 151941,
  "<|audio_265|>": 151942,
  "<|audio_266|>": 151943,
  "<|audio_267|>": 151944,
  "<|audio_268|>": 151945,
  "<|audio_269|>": 151946,
  "<|audio_26|>": 151703,
  "<|audio_270|>": 151947,
  "<|audio_271|>": 151948,
  "<|audio_272|>": 151949,
  "<|audio_273|>": 151950,
  "<|audio_274|>": 151951,
  "<|audio_275|>": 151952,
  "<|audio_276|>": 151953,
  "<|audio_277|>": 151954,
  "<|audio_278|>": 151955,
  "<|audio_279|>": 151956,
  "<|audio_27|>": 151704,
  "<|audio_280|>": 151957,
  "<|audio_281|>": 151958,
  "<|audio_282|>": 151959,
  "<|audio_283|>": 151960,
  "<|audio_284|>": 151961,
  "<|audio_285|>": 151962,
  "<|audio_286|>": 151963,
  "<|audio_287|>": 151964,
  "<|audio_288|>": 151965,
  "<|audio_289|>": 151966,
  "<|audio_28|>": 151705,
  "<|audio_290|>": 151967,
  "<|audio_291|>": 151968,
  "<|audio_292|>": 151969,
  "<|audio_293|>": 151970,
  "<|audio_294|>": 151971,
  "<|audio_295|>": 151972,
  "<|audio_296|>": 151973,
  "<|audio_297|>": 151974,
  "<|audio_298|>": 151975,
  "<|audio_299|>": 151976,
  "<|audio_29|>": 151706,
  "<|audio_2|>": 151679,
  "<|audio_300|>": 151977,
  "<|audio_301|>": 151978,
  "<|audio_302|>": 151979,
  "<|audio_303|>": 151980,
  "<|audio_304|>": 151981,
  "<|audio_305|>": 151982,
  "<|audio_306|>": 151983,
  "<|audio_307|>": 151984,
  "<|audio_308|>": 151985,
  "<|audio_309|>": 151986,
  "<|audio_30|>": 151707,
  "<|audio_310|>": 151987,
  "<|audio_311|>": 151988,
  "<|audio_312|>": 151989,
  "<|audio_313|>": 151990,
  "<|audio_314|>": 151991,
  "<|audio_315|>": 151992,
  "<|audio_316|>": 151993,
  "<|audio_317|>": 151994,
  "<|audio_318|>": 151995,
  "<|audio_319|>": 151996,
  "<|audio_31|>": 151708,
  "<|audio_320|>": 151997,
  "<|audio_321|>": 151998,
  "<|audio_322|>": 151999,
  "<|audio_323|>": 152000,
  "<|audio_324|>": 152001,
  "<|audio_325|>": 152002,
  "<|audio_326|>": 152003,
  "<|audio_327|>": 152004,
  "<|audio_328|>": 152005,
  "<|audio_329|>": 152006,
  "<|audio_32|>": 151709,
  "<|audio_330|>": 152007,
  "<|audio_331|>": 152008,
  "<|audio_332|>": 152009,
  "<|audio_333|>": 152010,
  "<|audio_334|>": 152011,
  "<|audio_335|>": 152012,
  "<|audio_336|>": 152013,
  "<|audio_337|>": 152014,
  "<|audio_338|>": 152015,
  "<|audio_339|>": 152016,
  "<|audio_33|>": 151710,
  "<|audio_340|>": 152017,
  "<|audio_341|>": 152018,
  "<|audio_342|>": 152019,
  "<|audio_343|>": 152020,
  "<|audio_344|>": 152021,
  "<|audio_345|>": 152022,
  "<|audio_346|>": 152023,
  "<|audio_347|>": 152024,
  "<|audio_348|>": 152025,
  "<|audio_349|>": 152026,
  "<|audio_34|>": 151711,
  "<|audio_350|>": 152027,
  "<|audio_351|>": 152028,
  "<|audio_352|>": 152029,
  "<|audio_353|>": 152030,
  "<|audio_354|>": 152031,
  "<|audio_355|>": 152032,
  "<|audio_356|>": 152033,
  "<|audio_357|>": 152034,
  "<|audio_358|>": 152035,
  "<|audio_359|>": 152036,
  "<|audio_35|>": 151712,
  "<|audio_360|>": 152037,
  "<|audio_361|>": 152038,
  "<|audio_362|>": 152039,
  "<|audio_363|>": 152040,
  "<|audio_364|>": 152041,
  "<|audio_365|>": 152042,
  "<|audio_366|>": 152043,
  "<|audio_367|>": 152044,
  "<|audio_368|>": 152045,
  "<|audio_369|>": 152046,
  "<|audio_36|>": 151713,
  "<|audio_370|>": 152047,
  "<|audio_371|>": 152048,
  "<|audio_372|>": 152049,
  "<|audio_373|>": 152050,
  "<|audio_374|>": 152051,
  "<|audio_375|>": 152052,
  "<|audio_376|>": 152053,
  "<|audio_377|>": 152054,
  "<|audio_378|>": 152055,
  "<|audio_379|>": 152056,
  "<|audio_37|>": 151714,
  "<|audio_380|>": 152057,
  "<|audio_381|>": 152058,
  "<|audio_382|>": 152059,
  "<|audio_383|>": 152060,
  "<|audio_384|>": 152061,
  "<|audio_385|>": 152062,
  "<|audio_386|>": 152063,
  "<|audio_387|>": 152064,
  "<|audio_388|>": 152065,
  "<|audio_389|>": 152066,
  "<|audio_38|>": 151715,
  "<|audio_390|>": 152067,
  "<|audio_391|>": 152068,
  "<|audio_392|>": 152069,
  "<|audio_393|>": 152070,
  "<|audio_394|>": 152071,
  "<|audio_395|>": 152072,
  "<|audio_396|>": 152073,
  "<|audio_397|>": 152074,
  "<|audio_398|>": 152075,
  "<|audio_399|>": 152076,
  "<|audio_39|>": 151716,
  "<|audio_3|>": 151680,
  "<|audio_400|>": 152077,
  "<|audio_401|>": 152078,
  "<|audio_402|>": 152079,
  "<|audio_403|>": 152080,
  "<|audio_404|>": 152081,
  "<|audio_405|>": 152082,
  "<|audio_406|>": 152083,
  "<|audio_407|>": 152084,
  "<|audio_408|>": 152085,
  "<|audio_409|>": 152086,
  "<|audio_40|>": 151717,
  "<|audio_410|>": 152087,
  "<|audio_411|>": 152088,
  "<|audio_412|>": 152089,
  "<|audio_413|>": 152090,
  "<|audio_414|>": 152091,
  "<|audio_415|>": 152092,
  "<|audio_416|>": 152093,
  "<|audio_417|>": 152094,
  "<|audio_418|>": 152095,
  "<|audio_419|>": 152096,
  "<|audio_41|>": 151718,
  "<|audio_420|>": 152097,
  "<|audio_421|>": 152098,
  "<|audio_422|>": 152099,
  "<|audio_423|>": 152100,
  "<|audio_424|>": 152101,
  "<|audio_425|>": 152102,
  "<|audio_426|>": 152103,
  "<|audio_427|>": 152104,
  "<|audio_428|>": 152105,
  "<|audio_429|>": 152106,
  "<|audio_42|>": 151719,
  "<|audio_430|>": 152107,
  "<|audio_431|>": 152108,
  "<|audio_432|>": 152109,
  "<|audio_433|>": 152110,
  "<|audio_434|>": 152111,
  "<|audio_435|>": 152112,
  "<|audio_436|>": 152113,
  "<|audio_437|>": 152114,
  "<|audio_438|>": 152115,
  "<|audio_439|>": 152116,
  "<|audio_43|>": 151720,
  "<|audio_440|>": 152117,
  "<|audio_441|>": 152118,
  "<|audio_442|>": 152119,
  "<|audio_443|>": 152120,
  "<|audio_444|>": 152121,
  "<|audio_445|>": 152122,
  "<|audio_446|>": 152123,
  "<|audio_447|>": 152124,
  "<|audio_448|>": 152125,
  "<|audio_449|>": 152126,
  "<|audio_44|>": 151721,
  "<|audio_450|>": 152127,
  "<|audio_451|>": 152128,
  "<|audio_452|>": 152129,
  "<|audio_453|>": 152130,
  "<|audio_454|>": 152131,
  "<|audio_455|>": 152132,
  "<|audio_456|>": 152133,
  "<|audio_457|>": 152134,
  "<|audio_458|>": 152135,
  "<|audio_459|>": 152136,
  "<|audio_45|>": 151722,
  "<|audio_460|>": 152137,
  "<|audio_461|>": 152138,
  "<|audio_462|>": 152139,
  "<|audio_463|>": 152140,
  "<|audio_464|>": 152141,
  "<|audio_465|>": 152142,
  "<|audio_466|>": 152143,
  "<|audio_467|>": 152144,
  "<|audio_468|>": 152145,
  "<|audio_469|>": 152146,
  "<|audio_46|>": 151723,
  "<|audio_470|>": 152147,
  "<|audio_471|>": 152148,
  "<|audio_472|>": 152149,
  "<|audio_473|>": 152150,
  "<|audio_474|>": 152151,
  "<|audio_475|>": 152152,
  "<|audio_476|>": 152153,
  "<|audio_477|>": 152154,
  "<|audio_478|>": 152155,
  "<|audio_479|>": 152156,
  "<|audio_47|>": 151724,
  "<|audio_480|>": 152157,
  "<|audio_481|>": 152158,
  "<|audio_482|>": 152159,
  "<|audio_483|>": 152160,
  "<|audio_484|>": 152161,
  "<|audio_485|>": 152162,
  "<|audio_486|>": 152163,
  "<|audio_487|>": 152164,
  "<|audio_488|>": 152165,
  "<|audio_489|>": 152166,
  "<|audio_48|>": 151725,
  "<|audio_490|>": 152167,
  "<|audio_491|>": 152168,
  "<|audio_492|>": 152169,
  "<|audio_493|>": 152170,
  "<|audio_494|>": 152171,
  "<|audio_495|>": 152172,
  "<|audio_496|>": 152173,
  "<|audio_497|>": 152174,
  "<|audio_498|>": 152175,
  "<|audio_499|>": 152176,
  "<|audio_49|>": 151726,
  "<|audio_4|>": 151681,
  "<|audio_50|>": 151727,
  "<|audio_51|>": 151728,
  "<|audio_52|>": 151729,
  "<|audio_53|>": 151730,
  "<|audio_54|>": 151731,
  "<|audio_55|>": 151732,
  "<|audio_56|>": 151733,
  "<|audio_57|>": 151734,
  "<|audio_58|>": 151735,
  "<|audio_59|>": 151736,
  "<|audio_5|>": 151682,
  "<|audio_60|>": 151737,
  "<|audio_61|>": 151738,
  "<|audio_62|>": 151739,
  "<|audio_63|>": 151740,
  "<|audio_64|>": 151741,
  "<|audio_65|>": 151742,
  "<|audio_66|>": 151743,
  "<|audio_67|>": 151744,
  "<|audio_68|>": 151745,
  "<|audio_69|>": 151746,
  "<|audio_6|>": 151683,
  "<|audio_70|>": 151747,
  "<|audio_71|>": 151748,
  "<|audio_72|>": 151749,
  "<|audio_73|>": 151750,
  "<|audio_74|>": 151751,
  "<|audio_75|>": 151752,
  "<|audio_76|>": 151753,
  "<|audio_77|>": 151754,
  "<|audio_78|>": 151755,
  "<|audio_79|>": 151756,
  "<|audio_7|>": 151684,
  "<|audio_80|>": 151757,
  "<|audio_81|>": 151758,
  "<|audio_82|>": 151759,
  "<|audio_83|>": 151760,
  "<|audio_84|>": 151761,
  "<|audio_85|>": 151762,
  "<|audio_86|>": 151763,
  "<|audio_87|>": 151764,
  "<|audio_88|>": 151765,
  "<|audio_89|>": 151766,
  "<|audio_8|>": 151685,
  "<|audio_90|>": 151767,
  "<|audio_91|>": 151768,
  "<|audio_92|>": 151769,
  "<|audio_93|>": 151770,
  "<|audio_94|>": 151771,
  "<|audio_95|>": 151772,
  "<|audio_96|>": 151773,
  "<|audio_97|>": 151774,
  "<|audio_98|>": 151775,
  "<|audio_99|>": 151776,
  "<|audio_9|>": 151686,
  "<|break_long|>": 151670,
  "<|break_medium|>": 151669,
  "<|break_none|>": 151667,
  "<|break_short|>": 151668,
  "<|emo_angry|>": 151657,
  "<|emo_disgusted|>": 151660,
  "<|emo_fearful|>": 151659,
  "<|emo_happy|>": 151656,
  "<|emo_neutral|>": 151655,
  "<|emo_other|>": 151662,
  "<|emo_sad|>": 151658,
  "<|emo_surprised|>": 151661,
  "<|endofaudio|>": 151647,
  "<|endofscribe|>": 151650,
  "<|endoftext|>": 151643,
  "<|im_end|>": 151645,
  "<|im_start|>": 151644,
  "<|laugh|>": 151676,
  "<|oral_low|>": 151672,
  "<|oral_medium|>": 151673,
  "<|oral_neutral|>": 151671,
  "<|oral_strong|>": 151674,
  "<|res_audio|>": 151654,
  "<|res_end|>": 151653,
  "<|res_start|>": 151652,
  "<|speed_fast|>": 151666,
  "<|speed_medium|>": 151665,
  "<|speed_none|>": 151663,
  "<|speed_slow|>": 151664,
  "<|spk_embed|>": 151651,
  "<|startofaudio|>": 151646,
  "<|startofcont|>": 151648,
  "<|startofscribe|>": 151649,
  "<|uv_break|>": 151675
}
